Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stort-sprik-mellom-vaare-behov-og-bevilgningene.html.tmx
Source language: nob
Languages: sme

source: – Regjeringens budsjettforslag gir ikke rom for nye satsninger, samiske museer har ikke ressurser til Båastede-prosjektet om tilbakeføring av samiske kulturgjenstander som er lagret i norske museer.
sme: – Ráđđehusa bušeahttaárvalusas ii juolo ođđa vuoruhemiide, sámi museain eai leat resurssat Bååstede-prošektii ruovttoluottafievrrideapmái sámi kulturbuktagiin mat leat vurkejuvvon Norgga museaide.

source: Vi har også stort behov for å utvikle nye læremidler på alle de tre samiske språk.
sme: Mis lea maid stuora dárbu ovddidit ođđa oahpponeavvuid buot golmma sámi gillii.

source: Det er spesielt stort behov for digitale læremidler, sier sametingsråd Henrik Olsen.
sme: Lea earenoamáš stuora dárbu digitála oahpponeavvuide, dadjá sámediggeráđđi Henrik Olsen.

source: Sametingsrådet er fornøyd med at Sametingets prioriteringer til samiske byggeprosjekter har fått gjennomslag.
sme: Sámediggeráđđi lea duhtavaš go Sámedikki vuoruheamit sámi huksenprošeavttaide leat ožžon juolludemiid.

source: Saemien Sijte har fått bevilgning til nybygg og også planene om nybygg til Beaivváš er nevnt i statsbudsjettet.
sme: Saemien Sijte lea ožžon juolluduvvot ođđa vistái ruđa ja maiddái plánat ođđa vistti huksema birra Beaivvážii leat namuhuvvon stáhtabušeahtas.

source: Sametingsrådet er også fornøyd med at Norsk Kulturfond er styrket med 2 mill. kroner for å etablere ny ordning for oversettelse av samisk litteratur til norsk og for å øke formidlingen av samisk litteratur.
sme: Sámediggeráđđi lea maid duhtavaš go Norgga Kulturfoanda oažžu lasihuvvot 2 miljovnna ruvnno ásahit ođđa ortnega jorgalahttit sámegielat girjjálašvuođa dárogillii ja eanet gaskkusteapmái sámi girjjálašvuođas.

source: Det vil bety at samiske forfattere får solgt flere bøker.
sme: Dat mearkkaša ahte sámi girječállit besset vuovdit eanet girjjiid.

source: Regjeringen foreslår å bevilge en økning på 2,6 prosent til Sametinget, mens beregnet prisstigning er på 2,7 prosent.
sme: Ráđđehus árvala juolludit 2,6 proseantta Sámediggái, muhto meroštallojuvvon haddegoargŋun lea 2,7 proseantta.

source: – Forslaget er ikke til å ta til tårene for, men vi har fremdeles stort sprik mellom utfordringene våre og det vi får til å utvikle det samiske samfunnet, sier Olsen.
sme: – Mu mielas aŋkke ii leat dát čierrunveara, muhto mis lea ain stuora gaska hástalusaid ja juolludemiid gaskka man oažžut ovddidandihte sámi servodaga, dadjá sámediggeráđđi Henrik Olsen.

source: Mens Norge totalt sett har befolkningsvekst, står folketallet i de samiske områdene stille, og Sametinget ser at antallet arbeidsplasser synker.
sme: Oppalaččat Norggas lassánit olbmot, muhto sámi guovlluin lea bisánan, ja Sámediggi oaidná ahte bargosajit unnot.

source: – Hvis vi skal styrke de samiske samfunnene så bør Sametinget få større økonomiske muskler til å møte utfordringen, sier Olsen.
sme: – Jus mii galgat nannet sámi servodagaid, de berre Sámediggi oažžut eanet ekonomalaš fámuid dustet hástalusaid, dadjá Olsen.
